{
    "messages": [
      "O que você acha desse jogo? Alguém já tentou?",
      "Que estratégias você usa para as slots?",
      "Alguém já tentou o novo jogo da NetEnt?",
      "Qual foi a sua maior vitória no cassino?",
      "Quais jogos você gostaria de ver na próxima transmissão?",
      "O que você acha das rodadas de bônus deste jogo?",
      "Você tem um slot favorito?",
      "Com que frequência você joga em cassinos online?",
      "O que você acha dos jackpots progressivos?",
      "Qual é a sua plataforma de cassino favorita?",
      "Alguém já ganhou um grande jackpot?",
      "Quem é o seu desenvolvedor de jogos favorito?",
      "Com que frequência você ganha jogos de bônus?",
      "Qual foi o maior ganho que você já viu em uma transmissão?",
      "Do que você gosta mais: slots ou jogos de mesa?",
      "Quais jogos te trazem mais sorte?",
      "Alguém já jogou nos novos slots da Microgaming?",
      "Quais slots te dão ganhos consistentes?",
      "O que você acha dos gráficos deste jogo? Você gosta?",
      "Qual aposta te traz sorte?",
      "Alguém já ganhou com a aposta mínima?",
      "Qual foi a sua série de vitórias mais longa?",
      "Quais bônus você gosta mais?",
      "Alguém já tentou jogos com dealers ao vivo?",
      "Qual é o seu tipo de bônus favorito?",
      "Alguém já ganhou em torneios de slots?",
      "Como você escolhe os slots para jogar?",
      "Que estratégias te ajudaram a ganhar?",
      "O que você gosta mais: giros grátis ou multiplicadores?",
      "Qual é o seu jogo menos favorito?",
      "Quais jogos te dão mais prazer?",
      "Alguém já ganhou nos novos slots da Yggdrasil?",
      "O que você acha desse slot? Você gosta?",
      "Quais jogos você quer ver na próxima vez?",
      "Alguém já tentou o modo de demonstração antes de jogar com dinheiro?",
      "O que você acha das apostas altas?",
      "Quais jogos você acha mais interessantes?",
      "Alguém já ganhou giros grátis?",
      "Qual é o seu slot temático favorito?",
      "Que estratégias te ajudam a jogar por mais tempo?",
      "Alguém já ganhou apostando 1 moeda?",
      "O que você acha dessa rodada de bônus?",
      "Quais jogos você considera mais lucrativos?",
      "Alguém já tentou jogos com RTP alto?",
      "Qual foi a sua maior série de derrotas?",
      "Qual slot te deu os maiores ganhos?",
      "Quais jogos você acha mais difíceis?",
      "Alguém já jogou nos novos slots da Play'n GO?",
      "Com que frequência você joga novos jogos?",
      "Quais jogos você acha mais divertidos?",
      "Alguém já ganhou apostando no máximo?",
      "O que você acha da música deste slot?",
      "Quais jogos você acha mais bonitos?",
      "Alguém já tentou slots clássicos antigos?",
      "O que você acha do design deste jogo?",
      "Quais jogos você acha mais incomuns?",
      "Alguém já ganhou com apostas de bônus?",
      "O que você acha do modo de jogo automático?",
      "Quais jogos você acha mais emocionantes?",
      "Alguém já ganhou nos novos slots da Quickspin?",
      "Com que frequência você troca de slots enquanto joga?",
      "Quais jogos você acha mais lucrativos?",
      "Alguém já tentou jogos com jackpots fixos?",
      "O que você acha desta interface?",
      "Quais jogos você acha mais intuitivos?",
      "Alguém já ganhou com apostas de valor médio?",
      "O que você acha deste multiplicador?",
      "Quais jogos você acha mais sortudos?",
      "Alguém já tentou slots com compra de bônus?",
      "O que você acha desta escolha de linhas?",
      "Quais jogos você acha mais fáceis?",
      "Alguém já ganhou com apostas mínimas?",
      "O que você acha deste formato de jogo?",
      "Quais jogos você acha mais vencedores?",
      "Alguém já tentou jogar com criptomoeda?",
      "O que você acha deste nível de volatilidade?",
      "Quais jogos você acha mais inovadores?",
      "Alguém já ganhou na versão móvel?",
      "O que você acha deste bônus de inscrição?",
      "Quais jogos você acha mais emocionantes?",
      "Alguém já tentou jogos com função de cashback?",
      "O que você acha deste novo slot?",
      "Quais jogos você acha mais variados?",
      "Alguém já ganhou em slots com jogos de bônus?",
      "O que você acha deste torneio?",
      "Quais jogos você acha mais lucrativos?",
      "Alguém já tentou slots com bônus temáticos?",
      "O que você acha desta aposta?",
      "Quais jogos você acha mais difíceis?",
      "Alguém já ganhou em slots com funções únicas?",
      "O que você acha deste jackpot?",
      "Quais jogos você acha mais interessantes?",
      "Alguém já tentou jogos com multiplicadores de ganhos?",
      "O que você acha desta interface de jogo?",
      "Quais jogos você acha mais sortudos?",
      "Alguém já ganhou em slots com jackpots progressivos?",
      "O que você acha desta escolha de apostas?",
      "Quais jogos você acha mais dinâmicos?",
      "Alguém já tentou jogos com função de risco?",
      "O que você acha deste estilo de slot?"
      ]

}
  